"NSUserTrackingUsageDescription" = "Autoriser SSH2VPN à utiliser votre identifiant publicitaire pour des annonces Google AdMob plus pertinentes ? Votre trafic VPN et vos identifiants serveur ne sont jamais utilisés à des fins publicitaires.";
"NSLocalNetworkUsageDescription" = "SSH2VPN se connecte aux serveurs VPN que vous ajoutez — y compris sur votre réseau local — pour les vérifier et mesurer le ping.";
